emmagonz22/S.A.G.E/sdkconfig.defaults
# Default ESP32 configuration
CONFIG_IDF_TARGET="esp32"
CONFIG_IDF_TARGET_ESP32=y
